
/* Class = "IBUITextField"; placeholder = "Soyadı"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Soyadı";

/* Class = "IBUITextField"; placeholder = "Kullanıcı adı"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Kullanıcı adı";

/* Class = "IBUIButton"; normalTitle = "Ayarlar"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Ayarlar";

/* Class = "IBUIButton"; normalTitle = "Avatarı seç"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Avatarı seç";

/* Class = "IBUIButton"; normalTitle = "Kaydol"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Kaydol";

/* Class = "IBUITextField"; placeholder = "Şifre"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Şifre";

/* Class = "IBUILabel"; text = "Beni hatırla"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Beni hatırla";

/* Class = "IBUIButton"; normalTitle = "Oturumu aç"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Oturumu aç";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Şifremi unuttum?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Şifremi unuttum?";

/* Class = "IBUIButton"; normalTitle = "Şifremi yeniden kur"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Şifremi yeniden kur";

/* Class = "IBUIButton"; normalTitle = "Kaydol"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Kaydol";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Cep telefonu numarası"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Cep telefonu numarası";

/* Class = "IBUITextField"; placeholder = "Nick"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Nick";

/* Class = "IBUITextField"; placeholder = "E-posta"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "E-posta";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "E-posta adresini gir"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "E-posta adresini gir";

/* Class = "IBUIButton"; normalTitle = "Facebooktan gir"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Facebooktan gir";

/* Class = "IBUITextField"; placeholder = "Kullanıcı adı"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Kullanıcı adı";
